export default {
  'Civilingenjör': {
    antal: 48800,
    medel: 54967,

    10: 36300,
    25: 42200,
    50: 50542,
    75: 61462,
    90: 75833,
  },
  'Högskoleingenjör': {
    antal: 15600,
    medel: 45927,

    10: 33400,
    25: 37700,
    50: 43700,
    75: 51000,
    90: 60000
  },
  'Annan högskoleutbildning': {
    antal: 4600,
    medel: 53203,

    10: 38300,
    25:	43600,
    50: 50167,
    75: 59500,
    90: 70000,
  },
  'Gymnasieingenjörer mfl': {
    antal: 2400,
    medel: 46726,

    10: 34100,
    25: 38500,
    50: 44800,
    75: 52000,
    90: 61000,
  },
  'Samtliga': {
    antal: 71500,
    medel: 52593,

    10: 35500,
    25: 40950,
    50: 48664,
    75: 58920,
    90: 72000,
  }	
}
